[MENU]
1000=Besuchen Full3DWallpaper.com
1001=Stellen screenshot
1002=Optionen ...
1003=Wallpapers
1004=Shutdown
1005=Exit
1008=Ordner öffnen

[OPT_DIALOG]
1000=Optionen
1001=Windows
1002=Start mit Windows
1003=Run im Shutdown-Modus (mit Ausnahme der Startverzögerung 30 sec)
1004=Slow down machen und schlafen, wenn inaktiv
1005=Sprache
1006=Verwenden als sceensaver
1007=Wallpapers
; ComboBox
1008=Automatisch ändern Tapete jeder
1024=nicht ändern
1025=3 min.
1026=10 min.
1027=30 min.
1028=60 min.
;
1009=Verwenden beschriftungen
1010=Font...
1011=Kamera
; ComboBox
1012=Veränderung der Position der Kamera alle
1029=nicht ändern
1030=1 min.
1031=2 min.
1032=3 min.
1033=unverzüglich
;
1013=drehen, wenn eine Zusammenfassung der bis an den Rand des Bildschirms
1014=Drehen Sie mit dem Cursor
1015=Eyes Kontrolle, beim Mausrad nach unten
1016=Zoom in mit dem Mausrad scrollen
1017=Graphics
; ComboBox
1018=Benutze Filterung
1034=nicht verwenden
1035=Bilinear
1036=Trilinear
1037=Anisotrope
;
1019=Alternate mit dem Skelett-Modell
1020=Show FPS
1021=Standard
1022=Exit

[MESSAGES]